<!-- Slide number: 1 -->
株式会社Fanplus
株式会社VOLZ
株式会社チケットプラス
# ＰＭＳ定期教育：2025～26年度
開催日：2025/11/17、11/18

### Notes:

<!-- Slide number: 2 -->
# 前回の外部監査結果株式会社Fanplus
‹#›

### Notes:

<!-- Slide number: 3 -->
㈱Fanplus：プライバシーマーク付与適格性更新審査［2025/1/29］に実施された現地審査の審査報告書

![](GoogleShape175p3.jpg)

![無料イラスト かわいいフリー素材集: 目標を達成した人のイラスト（男性）](GoogleShape176p3.jpg)

![](GoogleShape179p3.jpg)

‹#›

### Notes:

<!-- Slide number: 4 -->
㈱Fanplus：プライバシーマーク付与適格性更新審査［総評］・［指摘事項］・［継続的改善事項］

![](GoogleShape200p4.jpg)

![](GoogleShape201p4.jpg)

![](GoogleShape202p4.jpg)

![テキスト, 手紙 自動的に生成された説明](GoogleShape190p4.jpg)
前々回分

![](GoogleShape193p4.jpg)
前回分

![](GoogleShape196p4.jpg)
今回分

![](GoogleShape204p4.jpg)
運用がしっかりできていると評価され、Pマーク審査での指摘は発生しませんでした［3回連続］ ！！！
‹#›

### Notes:

<!-- Slide number: 5 -->
# 前回の外部審査結果株式会社Tixplus
‹#›

### Notes:

<!-- Slide number: 6 -->
# ㈱Tixplus：プライバシーマーク付与適格性更新審査2023/11/2に実施された現地審査の審査報告書

![](GoogleShape226p6.jpg)

![](GoogleShape224p6.jpg)
前回分

![](GoogleShape225p6.jpg)
前々回分

![](GoogleShape221p6.jpg)

運用がしっかりできていると評価され、Pマーク審査での指摘は発生しませんでした
‹#›

### Notes:

<!-- Slide number: 7 -->
# ㈱Tixplus：プライバシーマーク付与適格性更新審査【総評】・【継続的改善事項】

![](GoogleShape235p7.jpg)

![](GoogleShape236p7.jpg)

![](GoogleShape237p7.jpg)
‹#›

### Notes:

<!-- Slide number: 8 -->
# プライバシーマーク付与認定状況

![](GoogleShape248p8.jpg)
Fanplus：維持年度［有効期限：2027/3/15]
　　　　　　　　　　次年2026/11/15までに更新申請が必要

![](GoogleShape245p8.jpg)
VOLZ(旧Tixplus)：更新年度［有効期限：2025/11/20］
本年2025/7/15までに更新申請が必要！
［既に審査機関SARCへ更新申請済み！］
チケットプラス：新規取得に向けて準備中
　　　　　［本年度3月末：認定にて計画中］
‹#›

### Notes:

<!-- Slide number: 9 -->
# プライバシーマーク制度と周知４事項
‹#›

### Notes:

<!-- Slide number: 10 -->
# 従業員に周知すべき４事項
　１：個人情報保護方針
　２：個人情報保護マネジメントシステム
　（PMS）に適合することの重要性及び利点
　３：PMSに適合するための役割及び責任
　４：PMSに違反した際に予想される結果
‹#›

### Notes:

<!-- Slide number: 11 -->
# プライバシーマークとは　出典：https://privacymark.jp/system/about/index.html

![](GoogleShape271p11.jpg)

![](GoogleShape270p11.jpg)
‹#›

### Notes:

<!-- Slide number: 12 -->
# プライバシーマーク付与事業者数の推移：1998～2025/3/31時点

![](GoogleShape280p12.jpg)

出典：一般財団法人　日本情報経済社会推進協会（JIPDEC）　WEBサイト
　https://privacymark.jp/certification_info/data/g7ccig0000000gll-att/pmark_data_20250331.pdf
‹#›

### Notes:

<!-- Slide number: 13 -->
# 業種別（大分類）付与事業者数：2025/3/31時点

![](GoogleShape288p13.jpg)
出典：一般財団法人　日本情報経済社会推進協会（JIPDEC）　WEBサイト
　https://privacymark.jp/certification_info/data/g7ccig0000000gll-att/pmark_data_20250331.pdf
‹#›

### Notes:

<!-- Slide number: 14 -->
出典：一般財団法人　日本情報経済社会推進協会（JIPDEC）　WEBサイト
https://privacymark.jp/certification_info/data/g7ccig0000000gll-att/pmark_data_20250331.pdf
# 業種別（中分類）付与事業者数

![](GoogleShape301p14.jpg)

![](GoogleShape299p14.jpg)

![](GoogleShape300p14.jpg)

‹#›

### Notes:

<!-- Slide number: 15 -->
# 都道府県別付与事業者数　17,730社：2025/10/13

![](GoogleShape311p15.jpg)

出典：一般財団法人　日本情報経済社会推進協会（JIPDEC）　WEBサイト
　https://privacymark.jp/certification_info/data/g7ccig0000000gll-att/pmark_data_20250331.pdf
‹#›

### Notes:

<!-- Slide number: 16 -->
# 個人情報保護マネジメントシステム：JISQ15001

![](GoogleShape319p16.jpg)
0.2 概要
この規格は，個人情報保護マネジメントシステムを確立し，実施し，維持し，継続的に改善するための要求事項を提供するために作成された。個人情報保護マネジメントシステムの採用は，組織の戦略的決定である。
組織の個人情報保護マネジメントシステムの確立及び実施は，その組織のニーズ及び目的，個人情報保護の要求事項，組織が用いているプロセス，並びに組織の規模及び構造によって影響を受ける。影響をもたらすこれらの要因の全ては，時間とともに変化することが見込まれる。
個人情報保護マネジメントシステムは，リスクマネジメントプロセスを適用することによって個人情報の保護を維持し，かつ，リスクを適切に管理しているという信頼を利害関係者に与える。　個人情報保護マネジメントシステムを，組織のプロセス及びマネジメント構造全体の一部とし，かつ，その中に組み込むこと，並びにプロセス，情報システム及び管理策を設計する上で個人情報保護を考慮することは，重要である。個人情報保護マネジメントシステムの導入は，その組織のニーズに合わせた規模で行うことが期待される。
この規格は，組織自身の個人情報保護要求事項を満たす組織の能力を，組織の内部で評価するために用いることも，また，外部関係者が評価するために用いることも可能である。
この規格で示す要求事項の順序は，重要性を反映するものでもなく，実施する順序を示すものでもない。本文中の細別符号［例えば，a)，b)，又は1)，2)］は，参照目的のためだけに付記している。この規格は，本文のほか，附属書A は“個人情報保護に関する管理策”，附属書B は“マネジメントシステムに関する補足”，附属書C は“附属書A の管理策に関する補足”，附属書D は“安全管理措置に関する管理目的及び管理策”，附属書E は“JISQ15001:2023 とJIS Q 15001:2017 との対応”で構成されている。
【改訂履歴】
JISQ15001：1999
JISQ15001：2006
JISQ15001：2017
JISQ15001：2023
‹#›

### Notes:

<!-- Slide number: 17 -->
# 個人情報取扱事業者等に係るガイドライン・Q&A等

![](GoogleShape328p17.jpg)
‹#›

### Notes:

<!-- Slide number: 18 -->
# 個人情報の保護に関する法律：平成15年

![](GoogleShape335p18.jpg)

![](GoogleShape336p18.jpg)
‹#›

### Notes:

<!-- Slide number: 19 -->
プライバシーマーク制度とは

![](GoogleShape347p19.jpg)
JISQ15001　個人情報の定義

個人に関する情報であって、当該情報に含まれる
氏名、生年月日その他の記述などによって特定の
個人を識別できるもの（他の情報と容易に照合す
ることができ、それによって特定の個人を識別す
ることができることとなるものを含む。）。
日本工業規格「JIS Q 15001:個人情報保護
マネジメントシステム－要求事項」に適合して、個
人情報について適切な保護措置を講ずる体制を整備
している事業者等を認定して、その旨を示すプライ
バシーマークを付与し、事業活動に関してプライバ
シーマークの使用を認める制度です。

付与認定機関は、
一般財団法人 日本情報経済社会推進協会［JIPDEC］になります。
http://www.jipdec.or.jp/index.htm

ちなみに、「個人情報保護法」の定義は、生存する個人に関する情報であって、次の各号のいずれかに該当するものをいう。
一．当該情報に含まれる氏名、生年月日その他の記述などによって特定の個人を識別できるもの（他の情報と容易に照合することができ、それによって特定の個人を識別することができることとなるものを含む。）。
二．個人識別符号がふくまれるもの
　　　　　　　　～個人情報保護法から一部抜粋～
・ホームページ　　　・名刺　　・封筒
・会社パンフレット　・宣伝、広告資料　　・説明書
　などに使用できます。
改正個人情報保護法で追加された！
「個人に関する情報」は、氏名、性別、生年月日等個人を識別できる情報に限られず、個人の身体、財産、職種、肩書等の属性に関して、事実、判断、評価を表すすべての情報であり、評価情報、公刊物等によって公にされている情報や、映像、音声による情報も含まれ、暗号化等によって秘匿化されているかどうかを問わない。
‹#›

### Notes:

<!-- Slide number: 20 -->
個人情報保護法とJIS Q 15001の関係性
番号法が新設
保護法も改正された！
個人
番号法

個人情報保護法

プライバシーマーク
JIS Q 15001
個人情報保護法は法律ですから、「最低限守るべきルール」を定めているに過ぎません。本来組織として実践すべき保護水準を確実に実現する為には、個人情報にさらにルールを追加し、「上積み」したものが必要です。
それがプライバシーマーク（Pマーク）です。
個人情報保護法：個人情報の適正かつ効果的な活用と有用性、個人の権利利益の保護
番号利用法：個人番号の有する特定の個人を識別する機能を活用し、効率的な情報の管理と利用と授受
プライバシーマーク：個人情報保護マネジメントシステムの確立、実施、維持、改善を要求
上記は各法律及びJIS規格から一部引用
‹#›

### Notes:

<!-- Slide number: 21 -->
個人情報取り扱い事業者の義務
※本人から直接書面（紙・web）で個人情報を取得する場合は、　本人に利用目的を明示し、同意が必要です。
※受託の場合も、利用目的を本人に公表する義務があります。
私の個人情報について聞きたいのですが
個人情報

適切な方法による
取得

いいですよ

利用目的の
公表または通知

本人の同意
問い合わせ窓口の設置

利用目的の制限

安全管理

○○の目的で個人情報を利用します

![C:\Documents and Settings\kiyomi.beppu\Local Settings\Temporary Internet Files\Content.IE5\8PUNQJW5\MC900442006 1 .png](GoogleShape434p21.jpg)
透明性の確保
厳重に管理しています
はい、分かりました
個人情報
取扱事業者
個人情報
安全管理措置
‹#›

### Notes:

<!-- Slide number: 22 -->
# ㈱Fanplus：個人情報保護方針
個人情報保護方針

株式会社Fanplus（以下「当社」といいます。）は､エンターテインメントにおけるサービスを通じて、お客様とコミュニケーションを構築し、より良いサービスと信頼関係、お客様満足度を高めることを最優先に事業活動に取り組んでおります。
サービスを提供する上で取扱う個人情報、WEBサイト等で取得するお客様情報や事業を遂行する上での協力会社皆さまの取引先情報は、当社事業において最も重要な情報資産であると認識しております。
個人情報の保護については、社会的な責任であると自覚し、下記に従って、全社を挙げて個人情報の適切な取扱を推進して参ります。

1..当社は、個人情報の取得に際しては、その利用目的を特定し、当社の正当な事業の範囲内で適法かつ公正な手段により行います。
2.当社は、取得した個人情報は利用目的の範囲内でのみ利用し、目的外利用を行わないための措置を講じます。
3.当社は、個人情報を第三者に委託及び提供する場合には、十分な保護水準を満たした者を選定するとともに、契約等により適切な措置を講じます。
4.当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。
5.当社は、個人情報の漏えい、滅失又はき損等のリスクを認識し、その防止及び是正のために必要な安全管理の措置について社内基準や責任体制を確立し、適正な対策を講じます。
6.当社は、ご本人からの個人情報の取り扱いに関する苦情・ご相談等に対して、誠実かつ迅速に対応いたします。
7.当社の役員及び従業員は、個人情報保護の重要性を認識し、個人情報の適切な保護に努めます。そのため「個人情報保護マネジメントシステム要求事項（JIS Q 15001）」に準拠した個人情報保護マネジメントシステムを策定し、全従業者が遵守すると共に、この継続的改善に努めます。

制定日：2007年 6月 5日
最終改定日：2022年 4月 1日
株式会社Fanplus
代表取締役　佐藤 元
https://fanplus.co.jp/feature/privacy
‹#›

### Notes:

<!-- Slide number: 23 -->
# ㈱Fanplus：個人情報保護体制図

![](GoogleShape465p23.jpg)
‹#›

### Notes:

<!-- Slide number: 24 -->
# ㈱VOLZ：個人情報保護方針
プライバシーポリシー

株式会社VOLZ(旧社名:Tixplus)（以下「当社」という）は､電子チケットや電子チケット周辺サービスならびにチケットトレードのサービスの提供を行っております。 市場環境の変化に迅速に対応できる機動的な組織体制の構築やライブ・エンタテイメントに関わる皆様方との柔軟な連携を通して、関係者の皆様とファンの皆様に新たな価値を提供できるよう尽力して参ります。 業界初となるオークション対策を施したチケットトレードサービスを展開し、エンターテイメントにおけるサービスを通じて、お客様とコミュニケーションを構築し、より良いサービスと信頼関係、お客様満足度を高めることを最優先に事業活動に取り組んでおります。 サービスを提供する上で取扱う個人情報、WEBサイト等で取得するお客様情報や事業を遂行する上での協力会社皆さまの取引先情報は、当社事業において最も重要な情報資産であると認識しております。 個人情報の保護については、社会的な責任であると自覚し、下記に従って、全社を挙げて個人情報の適切な取扱を推進して参ります。

１．当社は、個人情報の取得に際しては、その利用目的を特定し、当社の正当な事業の範囲内で適法かつ公正な手段により行います。
２．当社は、取得した個人情報は利用目的の範囲内でのみ利用し、目的外利用を行わないための措置を講じます。
３．当社は、個人情報を第三者に委託及び提供する場合には、十分な保護水準を満たした者を選定するとともに、契約等により適切な措置を講じます。
４．当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。
５．当社は、個人情報の漏えい、滅失又はき損等のリスクを認識し、その防止及び是正のために必要な安全管理の措置について社内基準や責任体制を確立し、適正な対策を講じます。
６．当社は、ご本人からの個人情報の取り扱いに関する苦情・ご相談等に対して、誠実かつ迅速に対応いたします。
７．当社の役員及び従業員は、個人情報保護の重要性を認識し、個人情報の適切な保護に努めます。そのため「個人情報保護マネジメントシステム要求事項(JIS Q 15001)」に準拠した個人情報保護マネジメントシステムを策定し、全従業者が遵守すると共に、この継続的改善に努めます。

制定日：2025年 10月 1日
株式会社VOLZ
代表取締役　池田 宗多朗
https://volz.co.jp/privacy
‹#›

### Notes:

<!-- Slide number: 25 -->
# ㈱VOLZ：個人情報保護体制図

![](GoogleShape481p25.jpg)
2025/10/1
‹#›

### Notes:

<!-- Slide number: 26 -->
# ㈱チケットプラス：個人情報保護方針
プライバシーポリシー

株式会社チケットプラス（以下「当社」という）は､電子チケットや電子チケット周辺サービスならびにチケットトレードのサービスの提供を行っております。 市場環境の変化に迅速に対応できる機動的な組織体制の構築やライブ・エンタテイメントに関わる皆様方との柔軟な連携を通して、関係者の皆様とファンの皆様に新たな価値を提供できるよう尽力して参ります。 業界初となるオークション対策を施したチケットトレードサービスを展開し、エンターテイメントにおけるサービスを通じて、お客様とコミュニケーションを構築し、より良いサービスと信頼関係、お客様満足度を高めることを最優先に事業活動に取り組んでおります。 サービスを提供する上で取扱う個人情報、WEBサイト等で取得するお客様情報や事業を遂行する上での協力会社皆さまの取引先情報は、当社事業において最も重要な情報資産であると認識しております。 個人情報の保護については、社会的な責任であると自覚し、下記に従って、全社を挙げて個人情報の適切な取扱を推進して参ります。

１．当社は、個人情報の取得に際しては、その利用目的を特定し、当社の正当な事業の範囲内で適法かつ公正な手段により行います。
２．当社は、取得した個人情報は利用目的の範囲内でのみ利用し、目的外利用を行わないための措置を講じます。
３．当社は、個人情報を第三者に委託及び提供する場合には、十分な保護水準を満たした者を選定するとともに、契約等により適切な措置を講じます。
４．当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。
５．当社は、個人情報の漏えい、滅失又はき損等のリスクを認識し、その防止及び是正のために必要な安全管理の措置について社内基準や責任体制を確立し、適正な対策を講じます。
６．当社は、ご本人からの個人情報の取り扱いに関する苦情・ご相談等に対して、誠実かつ迅速に対応いたします。
７．当社の役員及び従業員は、個人情報保護の重要性を認識し、個人情報の適切な保護に努めます。そのため「個人情報保護マネジメントシステム要求事項(JIS Q 15001)」に準拠した個人情報保護マネジメントシステムを策定し、全従業者が遵守すると共に、この継続的改善に努めます。

制定日：2019年 4月 1日
最終改定日：2025年 10月 1日
株式会社チケットプラス
代表取締役　佐藤 元
https://ticketplus.co.jp/feature/privacy
‹#›

### Notes:

<!-- Slide number: 27 -->
# ㈱チケットプラス：個人情報保護体制図

![](GoogleShape497p27.jpg)
2025/10/1
‹#›

### Notes:

<!-- Slide number: 28 -->
# Hình phạt　※　Nội quy lao động
懲戒

➊会社は、従業者が当社の個人情報保護マネジメントシステムに関する内部規程に故意又は重大な過失により違反した場合、当該従業者等に対して警告を与えるとともに、警告に従わない場合又は違反内容が悪質である場合には、罰則規程の定めるところにより懲戒に処する。
なお、罰則規程に定める秘密情報、機密情報には、業務上知り得た個人情報を含めるものとする。

➋会社は、会社と雇用関係にない従業者等が本規程及びその他の安全管理措置に関して会社が定めるルールに違反した場合、その雇用主等に是正を求めるとともに、当該従業者および雇用主等に対して民事、刑事上の追及をする。
※　社内規程については以下を参照してください。
［Fanplus／VOLZ／チケットプラス ：就業規則］
　第31条（服務心得）、第48条（懲戒解雇）、第58条（損害賠償）
※派遣、業務委託の方は、派遣／委託元との契約条項に従います
ご不明な点は、相談窓口まで
個人情報に関するお問い合わせ先
従業員情報相談窓口：各社の個人情報保護管理者まで　）
‹#›

### Notes:

<!-- Slide number: 29 -->
# 個人情報を整理してみると・・・・
■個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述又は個人別に付された番号、記号その他の符号、画像もしくは音声により当該個人を識別できるもの(当該情報のみでは識別できないが、他の情報と容易に照合することができ、それにより当該個人を識別できるものを含む)をいう。個人識別符号が含まれるもの。【個人情報：特定の個人が識別できるもの】
■匿名加工情報
・特定の個人を識別できない
　ように加工
・個人情報を復元できない
・第三者提供が可能
■センシティブ情報
（特に他人に知られたくない情報）
・医療（健康）関連
　（カルテ、検査記録）
・人種、民族
・宗教、思想
・政治的見解など
■基本情報
（社会通念上利活用）
・氏名、住所、電話番号、メールアドレス

![j0292020](GoogleShape517p29.jpg)
■仮名加工情報
・他の情報と照合しない
　限り個人を識別できない
　ように加工
・社内のみで利用
・外部提供禁止
■プライバシー情報
（他人に知られたくない情報）
・金融、資産関連
・趣味、身体特性、交友関係
・学歴、結婚暦、性格判断
　など
■個人識別符号
・個人番号
・旅券番号、年金番号、免許番号
・指紋・虹彩・静脈などの身体的特徴
■個人関連情報
・購買関連情報
・位置情報（GPS）
・cookie　など
無意識情報提供
■企業管理情報
・社員情報、顧客情報
※　音声・映像・画像なども個人を特定することが出来ればすべて、個人情報となります。
‹#›

### Notes:

<!-- Slide number: 30 -->
個人情報（プライバシーマーク）のリスク分析
個人情報は取扱の各局面（ライフサイクル）ごとに、リスクを認識して、
　　　　　　リスクに応じた対策・ルールのもと、正しく扱わなければなりません。
リスク：
目的外利用
作業場所からの紛失
誤入力
ウイルス感染により漏えい　など
リスク：
移動中の紛失・盗難
通信中の盗聴、不正アクセス
誤配送、配送業者の紛失
など
リスク：
同意のない再委託
委託先からの漏えい
委託契約違反　など

社　内
　●利用（加工）
　●委託

![](GoogleShape567p30.jpg)
・提供先
・取扱いの委託先
・倉庫業者
・廃棄業者　等
●移送・送信
●取得
　●提供

●保管

![MCj02153310000 1](GoogleShape571p30.jpg)
●廃棄
リスク：
同意のない取得
不正取得
取得時の紛失　など

![MCj03262920000 1](GoogleShape566p30.jpg)
リスク：
廃棄場所からの漏えい
不完全消去により漏えい　など
・本人から直接書面で
・本人から書面以外で
・間接的に
リスク：
不正アクセスにより改ざん、漏えい
不正持出し
地震、火事　など
リスク：
提供先による目的外利用など
‹#›

### Notes:

<!-- Slide number: 31 -->

# 安全管理措置（例）
事業者は、その取り扱う個人情報のリスクに応じて、漏えい、滅失又はき損の防止その他の個人情報の安全管理のために必要、かつ、適切な措置を講じなければならない。
組織的安全管理措置
人的安全管理措置

委託先

誓約書

取
得
・
入
力
移
送
・
送
信
利
用
・
加
工
保
管
バ
ッ
ク
ア
ッ
プ
消
去
・
廃
棄
非開示契約の締結
教育、訓練の実施
《役割・責任の明確化》
《正確性・目的外利用・保管廃棄等の措置》
物理的安全管理措置
技術的安全管理措置

《システム管理部門》
アクセス権の取得、取消等の運用管理
ユーザーＩＤ、ＰＷの設定・変更体制構築
通信経路上のセキュリティ確保（暗号化等）
アクセスログの取得・点検
バックアップ手順、ウィルス対策　等
《ユーザー部門》
ＰＣ管理規程等ルールの遵守
記録媒体（外付けＨＤ、DVD、USB等）の保管管理
《ファシリティ管理》
ゾーニング
入退室管理の実施
盗難等の防止
入退鍵管理
サーバラック施錠の記録
《機器管理》
防水対策
耐火設備
地震対策
落雷対策
停電対策
電源施設の管理
資産管理
転倒防止
‹#›

### Notes:

<!-- Slide number: 32 -->
# 個人情報の取扱いルール
‹#›

### Notes:

<!-- Slide number: 33 -->
# J.8.4 個人情報を取得した場合の措置
個人情報を取得した場合は、あらかじめ、その利用目的を公表している場合を除き、速やかにその利用目的を本人に通知し、又は公表すること。

2. 本人に利用目的を通知し、又は公表を要しないのは、以下の場合に限定すること。

a)利用目的を本人に通知し、又は公表すること　によって本人又は第三者の生命、
　身体、財産その他の権利利益を害するおそれがある場合

b)利用目的を本人に通知し、又は公表することによって当該事業者の権利又は正当な
　利益を害するおそれがある場合

c)国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必
　要がある場合であって、利用目的を本人に通知し、又は公表することによって当該
　事務の遂行に支障を及ぼすおそれがある場合

d)取得の状況からみて利用目的が明らかであると認められる場合
‹#›

### Notes:

<!-- Slide number: 34 -->
# J.8.5 J.8.4 のうち本人から直接書面で取得する場合の措置
1. 本人から、書面に記載された個人情報を直接取得する場合には、少なくとも、次に示す事項又はそれと同等以上の内容の事項を、あらかじめ、書面によって本人に明示し、書面によって本人の同意を得ること。
a)事業者の名称又は氏名
b)個人情報保護管理者(若しくはその代理人)の氏名又は職名、所属及び連絡先
c)利用目的
d)個人情報を第三者に提供することが予定される場合の事項
－第三者に提供する目的
－提供する個人情報の項目－提供の手段又は方法
－当該情報の提供を受ける者又は提供を受ける者の
　事業者の種類、及び属性
－個人情報の取扱いに関する契約がある場合はその旨
e)個人情報の取扱いの委託を行うことが予定される場合
　には、その旨
f)J.10.4～J.10.7 に該当する場合には、その請求等に
　応じる旨及び問合せ窓口
g)本人が個人情報を与えることの任意性及び当該情報を
　与えなかった場合に本人に生じる結果
h)本人が容易に知覚できない方法によって個人情報を取得する場合には、その旨
‹#›

### Notes:

<!-- Slide number: 35 -->
# J.8.5 本人から直接書面で取得する場合の措置：例外
2. あらかじめ書面によって本人に明示し、書面によって本人の同意を得ないのは、以下の場合に限定すること。

・人の生命、身体若しくは財産の保護のために緊急に必要がある場合
・以下のいずれかに該当し、J.8.4個人情報を取得した場合の措置の措置を要しな
 い場合
　1)利用目的を本人に通知し、又は公表することによって本人又は第三者の生命、
　　身体、財産その他の権利利益を害するおそれがある場合
　2)利用目的を本人に通知し、又は公表することによって当該事業者の権利又は正
　　当な利益を害するおそれがある場合
　3)国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力す
　　る必要がある場合であって、利用目的を本人に通知し、又は公表することによ
　　って当該事務の遂行に支障を及ぼすおそれがある場合
　4)取得の状況からみて利用目的が明らかであると認められる場合
‹#›

### Notes:

<!-- Slide number: 36 -->
# J.8.7 本人に連絡又は接触する場合の措置（共同利用）
1d)個人情報が特定の者との間で適法かつ公正な手段によって、共同して利用されている場合であって、以下の1)～5)に示す事項を、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置くとともに、共同して利用する者との間で共同利用について契約によって定めているとき
1)共同して利用すること
2)共同して利用される個人情報の項目
3)共同して利用する者の範囲
4)共同して利用する者の利用目的
5)共同して利用する個人情報の管理について責任を有する者の氏名又は名称及び住
　所並びに法人にあっては、その代表者の氏名
《留意事項》
※ d)の「適法かつ公正な手段によって、共同して利用されている場合」とは、特定の者との間で共同して利用される個人データを当該特定の者に提供する場合であって、1)～5)までの情報を、提供に当たりあらかじめ本人に通知し、又は本人が容易に知り得る状態に置いているときである。特に、共同して利用する者
の範囲については、「共同利用の趣旨」は、本人から見て、当該個人データを提供する事業者と一体のものとして取り扱われることに合理性がある範囲で、当該個人データを共同して利用することであることから、本人がどの事業者まで将来利用されるか判断できる程度に明確にする必要がある。なお、当該範囲が明確である限りにおいては、必ずしも事業者の名称等を個別に全て列挙する必要はないが、本人がどの事業者まで利用されるか判断できるようにしなければならない。
※ d)の「以下の1)～5)に示す事項を、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置いているとき」とは、共同利用する全ての事業者に対して求められる事項である。
※ 共同して利用する者の利用目的の変更を行う場合には、共同利用する事業者のうち、いずれかの事業者がJ.8.6 で定める利用目的の変更の措置を行うとともに、変更した内容については、共同利用する全ての事業者が、本人に通知し、又は本人が容易に知り得る状態に置くこと。
※ 共同利用について契約によって定めるとは、共同して利用する者の間で、共同して利用する者の要件、各共同して利用する者の個人情報取扱責任者・問合せ担当者及び連絡先、共同利用する個人情報の取扱いに関する事項、共同利用する個人情報の取扱いに関する取決めが遵守されなかった場合の措置、共同利用する個人情報に関する事件・事故が発生した場合の報告・連絡に関する事項、共同利用を終了する際の手続等をあらかじめ取り決めておくとともに、その内容を契約書、確認書、覚書等の手段によって残すことを指す。
‹#›

### Notes:

<!-- Slide number: 37 -->
# J.8.8 個人データの提供に関する措置
1. 個人データを第三者に提供する場合には、あらかじめ、本人に対して、当該個人データを第三者に提供することに関して、J.8.5 のa)～d)に示す事項又はそれと同等以上の内容の事項、及び取得方法を通知し、本人の同意を得ること。
a)事業者の名称又は氏名
b)個人情報保護管理者(若しくはその代理人)の氏名又は職名、所属及び連絡先
c)利用目的
d)個人情報を第三者に提供することが予定される場合の事項
－第三者に提供する目的
－提供する個人情報の項目－提供の手段又は方法
－当該情報の提供を受ける者又は提供を受ける者の
　事業者の種類、及び属性
－個人情報の取扱いに関する契約がある場合はその旨

![](GoogleShape676p37.jpg)
‹#›

### Notes:

<!-- Slide number: 38 -->
# J.8.8 個人データの提供に関する措置：例外
2. 個人データを第三者に提供する場合に、本人に通知し、本人の同意を得ることを要しない場合は、以下の場合に限定すること。
　a)J.8.5 の規定によって、個人データを第三者に提供することに関して、既にJ.8.5 のa)～d)の事項又はそれと同等以上の内容の事項を本人
　　に明示し、本人の同意を得ているとき、又はJ.8.7 の規定によって、既にJ.8.5 のa)～d)の事項又はそれと同等以上の内容の事項を本人に
　　通知し、本人の同意を得ているとき
b)本人の同意を得ることが困難な場合、かつ本人の求めに応じて当該本人が識別される個人データの第三者への提供を停止することとしている
　場合であって、法令等が定める手続に基づいた上で、次に示す事項又はそれと同等以上の内容の事項を、あらかじめ、本人に通知し、又は本
　人が容易に知り得る状態に置くとともに、個人情報保護委員会に届け出たとき。ただし、第三者に提供される個人データが要配慮個人情報又
　は偽りその他不正の手段により取得された個人データ若しくは他の個人情報取扱事業者からこの項b)の規定により提供されたもの（その全部
　又は一部を複製し、又は加工したものを含む。）である場合は、この限りでない。
　　1)第三者への提供を行う事業者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名
　　2)第三者への提供を利用目的とすること
　　3)第三者に提供される個人データの項目
　　4)第三者に提供される個人データの取得の方法
　　5)第三者への提供の方法
　　6)本人の求めに応じて当該本人が識別される個人データの第三者への提供を停止すること
　　7)本人の求めを受け付ける方法
　　8)第三者に提供される個人データの更新の方法
　　9)当該届出に係る個人データの第三者への提供を開始する予定日
c)特定した利用目的の達成に必要な範囲内において、個人データの取扱いの全部又は一部を委託することに伴って当該個人データが提供される
　とき
d)合併その他の事由による事業の承継に伴って個人データが提供される場合であって、承継前の利用目的の範囲内で当該個人データを取り扱う
　とき
e)J.8.7 のd)によって、特定の者との間で共同して利用される個人データが当該特定の者に提供されるとき
f)法令に基づく場合
g)人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき
h)公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき
i)国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人
　の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがあるとき
j)個人情報取扱事業者が学術研究機関等である場合であって、個人データの提供が学術研究の成果の公表又は教授のためやむを得ないとき
（個人の権利利益を不当に侵害するおそれがある場合を除く。）
k)個人情報取扱事業者が学術研究機関等である場合であって、個人データを学術研究目的で提供する必要があるとき（個人データを提供する目的の一部が学術研究目的である場合を含み、個人の権利利益を不当に侵害するおそれがある場合を除く。）（個人情報取扱事業者と第三者が共同して学術研究を行う場合に限る。）
l)第三者が学術研究機関等である場合であって、第三者が個人データを学術研究目的で取り扱う必要があるとき
（個人データを取り扱う目的の一部が学術研究目的である場合を含み、個人の権利利益を不当に侵害するおそれがある場合を除く。）
‹#›

### Notes:

<!-- Slide number: 39 -->
# その他の個人情報の取扱いルール：(1)
J.8.8.1 外国にある第三者への提供の制限：以下抜粋

1. 外国にある第三者に個人データを提供する場合、以下のいずれかを満たすこと。ただし、J.8.8 のf)～l)のいずれかに該当する場合はこれに限らない。

a)あらかじめ外国にある第三者への提供を認める旨の本人同意がある場合
b)個人データの取扱いについて個人情報取扱事業者が講ずべきこととされている措
　置に相当する措置を継続的に講ずるために必要なものとして個人情報保護委員会
　規則で定める基準に適合する体制を整備している者への提供をする場合
c)個人の権利利益を保護する上で我が国と同等の水準にある外国として個人情報保
　護委員会規則で定める国・地域にある第三者への提供をする場合
J.8.8.2 第三者提供に係る記録の作成等：以下抜粋

1. 個人データを第三者に提供したときは、当該個人データの提供について必要な記録を作成すること。
J.8.8.3 第三者提供を受ける際の確認等：以下抜粋

1. 第三者から個人データの提供を受けるに際しては、必要な確認を行うこと。
‹#›

### Notes:

<!-- Slide number: 40 -->
# その他の個人情報の取扱いルール：(2)
J.8.8.4 個人関連情報の第三者提供の制限等：以下抜粋

第三者が個人関連情報を個人データとして取得することが想定される場合、次に示す事項又はそれと同等の事項を、あらかじめ、本人に対して通知又は明示し、本人が識別される個人データとして取得することを認める旨の同意を得ること。
　1)提供先の事業者の名称又は氏名
　2)提供先の事業者の個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及
　　び連絡先
　3)個人関連情報の提供を受けて個人データとして取得した後の利用目的
　4)個人関連情報の項目
　5)個人関連情報の取得方法
　6)個人関連情報の取扱いに関する契約がある場合はその旨
J.8.9 匿名加工情報

1. 匿名加工情報の取扱いを行うか否かの方針を定めること。
J.8.10 仮名加工情報

1. 仮名加工情報の取扱いを行うか否かの方針を定めること。
‹#›

### Notes:

<!-- Slide number: 41 -->
# 個人情報保護委員会教育資料出典：個人情報保護委員会ウェブサイト （https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）
‹#›

### Notes:

<!-- Slide number: 42 -->
# 個人情報保護法 ヒヤリハット事例集(1)
個人情報取扱事業者が、個人情報を取り扱う上で、発生しやすいヒヤリハット事例をご紹介します。

![](GoogleShape721p42.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 43 -->
# 個人情報保護法 ヒヤリハット事例集(2)

![](GoogleShape731p43.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 44 -->
# 個人情報保護法 ヒヤリハット事例集(3)

![](GoogleShape741p44.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 45 -->
# 個人情報保護法 ヒヤリハット事例集(4)

![](GoogleShape751p45.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 46 -->
# 個人情報保護法 ヒヤリハット事例集(5)

![](GoogleShape763p46.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 47 -->
# 個人情報保護法 ヒヤリハット事例集(6)

![](GoogleShape775p47.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 48 -->
# 個人情報保護法 ヒヤリハット事例集(7)

![](GoogleShape785p48.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 49 -->
# 個人情報保護法 ヒヤリハット事例集(8)

![](GoogleShape795p49.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 50 -->
# 個人情報保護法 ヒヤリハット事例集(9)

![](GoogleShape805p50.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 51 -->
# 個人情報保護法 ヒヤリハット事例集(10)

![](GoogleShape815p51.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 52 -->
# 個人情報保護法 ヒヤリハット事例集(11)

![](GoogleShape831p52.jpg)

![](GoogleShape830p52.jpg)

![](GoogleShape827p52.jpg)

![](GoogleShape828p52.jpg)

「個人情報保護法 ヒヤリハット事例集 」（個人情報保護委員会）（https://www.ppc.go.jp/files/pdf/pd_hiyari01.pdf）を加工して作成
‹#›

### Notes:

<!-- Slide number: 53 -->
# 順守すべき安全管理措置
‹#›

### Notes:

<!-- Slide number: 54 -->
# 社内のゾーニング
| レベル | 名称 | 定義 | 例 |
| --- | --- | --- | --- |
| 3 | セキュリティエリア | 常時施錠 | サーバラック 重要書類書庫 金庫 |
| 2 | オフィスエリア | 外出時・退社時施錠 | 通常の執務室スペース |
| 1 | オープンエリア | 機密情報及び個人情報が保管されていない | 受付エリア 会議室 |

![](GoogleShape848p54.jpg)

![](GoogleShape849p54.jpg)
物品の受け渡しは原則レベル1のスペースで行う
（やむを得ずレベル2のスペースで行う場合は、
必ず社員が帯同する）

レベル2のスペースに社外のものを通す場合は、
訪問者カードの記録を取る

※日常的に特定の訪問者（飲料ベンダ・菓子ベンダ・常駐委託先スタッフ）
　が入室刷る場合は別途【入退室管理台帳】へ記入すること！
‹#›

### Notes:
スライド30は社内ファシリティのゾーンわけについてです。

（先にスライド31、32をみせる）

配布資料は白黒印刷でわかりにくいですが、簡単にいうと
セキュリティカードなしで入れるエリアがレベル１のオープンエリアです。
セキュリティカードで入る執務室内がレベル２のオフィスエリアです。
レベル３は本社にある金庫や重要書類の入ったキャビネットが当社の場合該当します。

なお、レベル２のオフィスエリアに外部の方を通す場合は、必ずこのスライド右下にある「ご来訪者カード」を記入してもらってください。
本社・フレンドビルとも、執務室内入ってすぐのところにありますので、どこにあるかわからない方は研修終わったら確認してみてください。
（スライド３３へ）

<!-- Slide number: 55 -->
# ゾーニング：９階　Fanplus＆チケットプラス

![](GoogleShape858p55.jpg)
黄色：オープンエリア
青色：オフィスエリア
赤色：セキュリティエリア
注釈：
会議室D（応接室4）については、 Fanpla社用スペース（会議室自体をFanplusでは使わない）

‹#›

### Notes:

<!-- Slide number: 56 -->
# ゾーニング：10階　VOLZ
黄色：オープンエリア
青色：オフィスエリア
赤色：セキュリティエリア

![](GoogleShape868p56.jpg)
‹#›

### Notes:

<!-- Slide number: 57 -->
# ゾーニング：5階　Fanplus＆チケットプラス

![](GoogleShape878p57.jpg)
黄色：オープンエリア
青色：オフィスエリア
赤色：セキュリティエリア
‹#›

### Notes:

<!-- Slide number: 58 -->
# 入退室のセキュリティ

![](GoogleShape887p58.jpg)
部外者のアクセスを管理していないと、盗難、盗聴、紛失の恐れがあります。

・最終退場者は、確実に施錠しなければなりません。
・第一入場／最終退場者は、必ず「開錠／最終施錠管理台帳」に記録してください

・不審者を見かけた場合は声をかけましょう
‹#›

### Notes:
スライド３３、入退室のセキュリティについてです。
オフィスエリアに誰が立ち入ったか、部外者が入っていないかを管理するためにこの台帳が必要となります。
本社・フレンドビルそれぞれの第一入場/最終退場の方は
この台帳への記入を必ず行うようお願いします。
同性の方もいますので、フルネームでお願いします。ひらがな・カタカナでの記載でも問題ないです。

なお、徹夜作業を行って施錠しなかった場合は、徹夜対応した方がその旨をシートに記載してください。
ブランクですと、それが深夜業務があったために施錠しなかったのか、何か不正があったのかが区別できなくなります。

また、執務室内に見知らぬ人がいる場合は、声かけにくいかもしれませんが、大事なことですので
どのような要件で立ち入っている方か、確認をしてください。
訪問者カードを書いているはずなので、それを確認できれば望ましいです。
難しい場合は、上司や管理部の方に相談してください。
（次へ）

<!-- Slide number: 59 -->
# クリアデスク・クリアスクリーン
机上／PCディスプレイに情報が放置されると、盗み見、盗難等の恐れがあります。

スクリーンセーバ設定（10分）
帰宅時や長く席を外す時は机上に書類を放置しない
会議室：会議終了後はホワイトボードをクリアする
プリンター/FAXの出力を放置しない

![綺麗な会社の机のイラスト](GoogleShape897p59.jpg)

![汚い会社の机のイラスト](GoogleShape896p59.jpg)

‹#›

### Notes:
スライド３４、デスクの上はきれいに保つ（重要書類を机上に放置しない）、
PCは離席時に自動でロックがかかるよう設定をかならずしましょう。
会議室のホワイトボードは、終了後にきれいに。
プリンター/FAX出力は放置しないよう気をつけてください。

<!-- Slide number: 60 -->
# 社外持出し/私有端末について
適切に取り扱わないと、情報が漏えいする恐れがあります

規程：「私有情報機器取扱細則」
私有情報機器の使用に関する誓約書

盗難・紛失対策
ディスプレイロック
リモートロック／リモートワイプ
盗難・紛失時は個人情報保護管理者へ速やかに報告盗難・紛失時の最寄りの警察・交番へ届け出る

![](GoogleShape907p60.jpg)
‹#›

### Notes:
スライド35は、個人端末の取扱いについてです。
こちらは、別途社内規程があります。
さきほど紹介したPマーク規程集のサブディレクトリにありますので、あとで確認しておいてください。
また、個人端末利用されている方には 「私有情報機器の仕様に関する誓約書」を提出していただいているかと思います。
一部、CS業務の方や管理部の方で現状個人端末の利用が無い方は提出対象外としていますが
部署異動などで業務が変わって個人端末を使うようになった場合は、忘れずに提出をお願いします。

また、盗難・紛失対策をしっかりとお願いします。
（次へ）

<!-- Slide number: 61 -->
# パスワードについて
パスワードは英数文字８文字以上

推測しやすいパスワードは避けること
同一文字の連続やシーケンシャルな文字列（aaaa、abcd など）
イニシャルや誕生日で構成された文字列
安易な単語（passwordなど）

画面上や机上にIDやパスワードを記載したメモ・付箋などを置かない

第三者にパスワードが漏れた可能性がある場合は、速やかにパスワードを変更し、上長／個人情報管理者へ届け出、不正に使われた痕跡がないか調査を行う

![パスワードを忘れた人のイラスト](GoogleShape916p61.jpg)
‹#›

### Notes:
スライド36はパスワードについてです。
最初に紹介したセキュリティ事件の事例でもありましたが、推測しやすいパスワードは不正アクセスを許す温床です。
かならず推測しにくいパスワードを設定するようお願いします。
パスワード管理ソフトを利用するのもいいかと思います。

また、パスワードをメモ・付箋に書いて放置するのはいけません。

万一パスワードが第三者に漏れた可能性がある場合は、上長や個人情報管理者に報告して指示を仰いで下さい。
（次へ）

<!-- Slide number: 62 -->
# 電子メール／FAXの取扱い
業務環境は、社外への添付ファイル付きメールは、自動的にパスワード付き暗号化されるようになっています。
解凍パスワードは約5分後に自動送信されます（プレイバックメール）

万一送信ミスした場合は、管理画面からパスワード通知メールの送信を取消してください（プレイバックメール）

個人情報は、メールでの添付は禁止です
社外取引先等との授受には「クリプト便」をご利用ください
社内での授受は、共有ディレクトリ・個人情報フォルダをご利用ください\\emtg-nas010 (OR 192.168.11.230)  \emtg\【プロジェクト】\【■個人情報フォルダ】
CSグループとの授受は別途ルールが有るので、CS担当に確認願います

FAX：誤送信防止の為、送信先番号を2度入力が必要な設定になっています。

![Eメールのイラスト](GoogleShape925p62.jpg)
‹#›

### Notes:
スライド37は電子メール/FAXの取扱いです。
EMTGでは、社外に添付ファイル付きのメールを送ると、自動でZIP暗号化するソリューションを導入しています。
万一誤った相手に送信してしまった場合は、管理画面にログインして、パスワード送信メールの配信予約を解除してください。
管理画面のログインURLは、添付ファイル付きメール送信後にシステムから送られるメールに記載しています。

また、個人情報はメールでのやりとりは禁止です。
取引先との授受には「クリプト便」というソリューションを導入しているのでこちらを使ってください。
社内の授受では、共有ディレクトリの所定の場所を使ってください。
CSグループとのやりとりは、別途ルールがありますので、CS担当者にご確認ください。

FAXは誤送信対策として、番号を2度入力する設定になっています。

<!-- Slide number: 63 -->
# マルウェア（コンピュータウイルス）対策
不明な宛先から届いた添付ファイル付きのメールはむやみに開かないこと
相手に連絡取ることが可能ならば、開ける前に内容を確認
どうしても開封が必要な場合は情報システム担当に相談
会社指定のウイルス対策ソフトを常に有効にし、怪しいファイルを受け取った場合は個別にスキャンを行うこと
万一の被害にそなえ、重要なデータはバックアップを取ること
感染が発覚した場合は、即座に情報システム担当または上長へ連絡
二次感染を防ぐため、有線LANの場合はケーブルを抜き、無線LANの場合は無線LANを無効化する
私有情報機器（PC／スマホ）利用の方はそれらのウイルス対策にも留意する

![アンチウイルスのイラスト（サーバ）](GoogleShape934p63.jpg)
‹#›

### Notes:
スライド38はコンピュータウイルス対策についてです。
大事なのは、とにかく怪しいファイルは開かないことです。
万一ウイルスに感染したと疑われる場合には
まず二次感染を防ぐために有線LANならLANケーブルを抜き、無線LANはOffにします。
その上で、ウイルス対策ソフトでスキャンしてください。

なお、ウイルス対策ソフトは高確率で検出できるものの、100％検出できるものではありません。
過信は禁物です。

<!-- Slide number: 64 -->
# 外部事業者への委託
外部事業者へ情報の取り扱いを委託する場合は、必ず委託契約および秘密保持契約（NDA）を結ぶ必要があります。

情報取り扱いの管理は必ず委託元で責任を持ち、事故が発生した場合にも適切に対処する必要があります。

![握手をしているビジネスマン・サラリーマンのイラスト](GoogleShape943p64.jpg)
‹#›

### Notes:
スライド39は、外部会社に業務を委託する場合です。
業務委託の際は、必要な委託契約、NDAを必ず結びます。
また、委託先で万一事故があった場合、委託元も責任を問われますので
委託先の適切な管理監督が求められます。
（次へ）

<!-- Slide number: 65 -->
# 情報を廃棄する場合
個人情報や機密情報を含む紙を裏紙として利用することは禁止

個人情報や機密情報を含む紙文書を廃棄する場合はシュレッダーにかける！！

![「シュレッダー」の画像検索結果](GoogleShape952p65.jpg)
‹#›

### Notes:
スライド40は情報の廃棄についてです。
個人情報や機密情報を記載した紙を裏紙として使うのは禁止です。

廃棄する際は、シュレッダーや青い箱が目印の「保護（まもる）くん」に投函してください。

<!-- Slide number: 66 -->
# 緊急時の対応フロー

![](GoogleShape961p66.jpg)
【緊急連絡先（社内）】
個人情報漏えい・紛失などの事故が発生した場合は、2時間以内に個人情報保護管理者
に連絡

【緊急連絡先（社外）】
・SARC：03-5213-4712（審査機関）
・渋谷警察署：03-3498-0110（所轄）
・個人情報保護委員会：03-6457-9680
・経済産業省商務情報政策局　情報経済課
　：03-3501-0397直通（主務官庁）

附属書PMS2-3370-A_緊急事態対応フロー より
‹#›

### Notes:
スライド41は万一の際の緊急時の連絡先になります。
いざという時に慌てないよう、緊急時は誰に連絡すればいいのか、確認をしておいてください。

<!-- Slide number: 67 -->
# 個人情報保護に取り組む目的
お客様に安心・信頼して取引を続けていただく
個人情報を活用して自社のサービスを拡充する

自社事業の継続・発展、社会的な信頼の獲得
したがって・・・
個人情報の漏えい等の事故は大きな社会問題に！
‹#›

### Notes:
●事業において、なぜ、個人情報の保護・管理が必要なのかを考えます。

個人情報を保護・管理する目的は、主に以下の2点。
　・お客様（消費者・取引先）からお預かりした個人情報を適切に取り扱い、お客様の権利利益を守る
　・お預かりした個人情報を利用目的の範囲内で有効に活用して、サービスの拡充など事業展開にいかす
したがって、個人情報漏えい等の事故は、お客様等の関係者を巻き込んでの大きな社会問題になります。
では、万が一、個人情報に関する事故を起こしてしまうと、どのような影響があるのかを確認していきます。

<!-- Slide number: 68 -->
# 頻発する個人情報の漏えい等の事故
巧妙化、高度化するサイバー攻撃
ヒューマンエラーによる事故
データの誤入力、誤操作
置き忘れ、盗難による紛失など
内部（関係者）による不正行為
委託先からの漏えい等
など

緊急事態が発生したらどうしよう
どの企業にも起こりうる・・・

![](GoogleShape1001p68.jpg)

100%防ぐのは
難しい・・・
‹#›

### Notes:
●プライバシーマーク付与事業者の皆さまへ
具体的な事故の事例について、付与事業者専用サイトのコンテンツもご参照ください。

付与事業者専用サイトは、プライバシーマーク付与事業者が閲覧できるサイトです。
「個人情報の取扱いに関する事故を発生させないために」
https://member.privacymark.jp/

<!-- Slide number: 69 -->

【事業継続へのダメージ】
　・株価の下落
　・取引の減少
　・経営状況の悪化

【社会的な信用の失墜】
・顧客や取引先の信用を失う
・企業ブランドのイメージ
　　　　ダウン
# 個人情報の取扱いに関する事故の影響

　　【経済的な損失】
　・再発防止策への投資
　・本人への補償
　・業務の停止（営業機会の損失）
　・信用回復のための投資

信頼の損失
信頼の失墜
取引の
減少
最悪の場合、
事業終了も・・・

![](GoogleShape1012p69.jpg)

![](GoogleShape1013p69.jpg)
本人へのお詫びや補償以外にも、社会的説明責任を果たすには様々な対応が必要・・・
影響の長期化によって被害規模が拡大！
‹#›

### Notes:
●個人情報の取扱いに関する事故の影響

①社会的な信用の失墜=顧客や取引先の信用はもちろん、業界全体の信用が失われる場合もあります。またこれまで培ってきた自社のブランドイメージも低下するなどの影響があります。
②経済的な損失=現状把握・被害拡大防止のために業務停止となれば、当然その間の売上は失われます。さらに再発防止のための投資、ご本人への謝罪・補償なども必要となる場合もあります。
③事業継続へのダメージ＝被害の規模が大きく事故への対応に時間がかかった場合、結果的に事業経営に大きく影響を及ぼす可能性があります。

⇒個人情報の事故が事業経営に及ぼす影響は非常に大きい

<!-- Slide number: 70 -->
# 個人情報を取り扱うその前に、もう一度

その取扱いは
ルール通りですか？

個人情報を取り扱うのに適切な環境ですか？

その持ち出しは
本当に必要ですか？

持ち出しているものは
必要最小限の情報ですか？
会社から承認を受けた情報や　媒体ですか？

![](GoogleShape1046p70.jpg)

‹#›

### Notes:
●テレワークで個人情報を取り扱うその前に
ルールに従って運用しているか、なぜそのルールがあるのかを、もう一度確認しましょう。

<!-- Slide number: 71 -->
# 万が一事故を起こしてしまったら
重要なことは迅速な対応と再発防止の徹底

迅速な対応
緊急時対応のルールに従い迅速かつ適切な対応

再発防止の徹底
適正な改善策、再発防止策の策定と実施を徹底
早期の信頼回復

保護水準のさらなる向上

‹#›

### Notes:
●最後に、万が一事故を起こしてしまったら。
緊急事態への対応ルールに従い、迅速に対応することが重要です。
適正な改善策の策定と実施、および再発防止を徹底することにより、早期の解決、信頼回復につながります

●自社の緊急事態への対応ルールについて、第2部で周知しましょう。

<!-- Slide number: 72 -->
# 緊急事態への対応を確認しましょう!
緊急事態規程より　表1　緊急事態のレベル
| 緊急度･影響度レベル | 分類基準 | 想定場面(例示) |
| --- | --- | --- |
| 3 | ・安全管理措置の不備/不正な取り扱いにより大量の個人情報が漏えい、滅失又はき損し、本人に与える影響が非常に大きく、また社会不安を生じさせたもの   上記に加え、取引先との信頼関係が大きく損なわれる可能性があるもの(取引先を巻き込む被害) | ・漏えいした情報に取引先から（機密指定を受けて）預かった個人情報が含まれていた。   ・特定個人情報の漏洩（個人番号を含む個人情報）   ・法令による報告対象となる事態が発生した場合 ①要配慮個人情報が含まれ事態 ②財産的被害が生じ恐れがある場合 ③不正の目的をもって行われた漏えい等が発生した場合 ④1,000人を超える漏えい等が発生した場合 |
‹#›

### Notes:
使用例：
自社の個人情報保護に関する規程やルールなどを記載します。
またそのルールに基づきどう運用されているかを確認します。

個人情報の持ち出しルールや手順、セキュリティ対策　など

<!-- Slide number: 73 -->
緊急事態への対応を確認しましょう
| 緊急度･影響度レベル | 分類基準 | 想定場面(例示) |
| --- | --- | --- |
| 2 | 安全管理措置の不備/不正な取り扱いにより個人情報が漏えい、滅失又はき損し、本人に与える影響が大きいもの | ・“個人情報入り鞄の引ったくり事故”、”電車内における個人情報入り鞄の置引”等の事故により個人情報が漏えいした。 ・社員が持出し禁止の個人情報記載書類を鞄に入れて自宅に持ち帰る途中、不注意により紛失した。 ・社員が個人情報を名簿業者に売り、それをもとに不当請求行為等の被害が出た。 ・他者から持ち込まれた顧客リストが自社のものと一致したことから、顧客情報が流出している可能性があることが判明した。 ・車上荒しにより個人情報(暗号化している)を保存したノートPCが盗まれた。 ・金庫の中に保管していた会員名簿を盗まれた。 ・別人の納品書･請求書･利用明細書を送付してしまったが、連絡を受けて回収した。 ・顧客情報や他の従業者情報の入った会社貸与携帯等を紛失した。 |
‹#›

### Notes:
使用例：
自社の個人情報保護に関する規程やルールなどを記載します。
またそのルールに基づきどう運用されているかを確認します。

個人情報の持ち出しルールや手順、セキュリティ対策　など

<!-- Slide number: 74 -->
# 緊急事態への対応を確認しましょう
| 緊急度･影響度レベル | 分類基準 | 想定場面(例示) |
| --- | --- | --- |
| 1 | 個人情報が漏えい、滅失又はき損したが、本人に与える影響が少ないと考えられるもの | ・ダイレクトメールを送付したところ、当該住所に前居住者が転送希望届けを出していたために、案内書が前居住者に誤配された。 ・社員の会社貸与携帯電話番号のみ入った携帯電話を無くした。 ・内線名簿(社員名と内線番号のみ)を紛失した。 ・名刺を無くした |
| ＜緊急連絡先(社内)＞ 個人情報保護管理者：齋藤 磨悟（Fanplus） 個人情報保護管理者：藤澤 祐樹（VOLZ） 個人情報保護管理者：井上 和義（チケットプラス） ※　深夜及び休日の連絡先と方法：別途通達による緊急連絡網にて周知 件名：個人情報に関する緊急事態発生 報告内容：①発見者･報告者の氏名、②連絡先(内線、外線、携帯電話、電子メール) 　　　　　③緊急事態発生の内容(概要)と緊急度･影響度レベル　など |
| --- |
‹#›

### Notes:
使用例：
自社の個人情報保護に関する規程やルールなどを記載します。
またそのルールに基づきどう運用されているかを確認します。

個人情報の持ち出しルールや手順、セキュリティ対策　など

<!-- Slide number: 75 -->
# 漏えいした場合の報告義務：１

![テキスト 自動的に生成された説明](GoogleShape1101p75.jpg)
‹#›

### Notes:

<!-- Slide number: 76 -->
# 当該年度の周知事項
‹#›

### Notes:

<!-- Slide number: 77 -->
# 事故事例：iPhoneの紛失（緊急事態発生報告書より）
| 対象となった情報 | スマートフォンに登録されていた顧客の連絡先（メールや資料は保存されていない） |
| --- | --- |
| 緊急事態の内容 | 場所：自宅から100m付近 |
|  | 発生日時：2024/1/9　深夜　発覚日時：2024/1/10　朝 |
|  | 概要： 会社貸与スマートフォンiPhoneの紛失 |
|  | 経緯：帰宅途中にタクシーを乗車した以降所在が分からなくなった。 電話をしても繋がらずiPhoneの探す機能も設定してなかったうえタクシー会社へ連絡しても発見にいたりませんでした。警察に遺失物届は提出済みですが、回収の連絡はありませんでした。 |
|  | 影響：顧客の連絡先10数件が漏洩した可能性 |
|  | 悪用などの二次被害：今のところなし |
|  | 発生原因：貸与品の管理不備 |
| 実施していた対策 | ナンバーロックをONにしていたかは不明で、iPhoneの探す機能はONにしていなかった |
‹#›

### Notes:

<!-- Slide number: 78 -->
# 社内携帯貸与ルールの遵守徹底

［社内携帯貸与ルールver3.3（2025/8/22）］

　①基本ルール
　②貸与申請
　③各種設定ルール［重要内容］
　④通信制限時（解除する場合）
　⑤海外プラン使用時
　⑥故障時
　⑦紛失時［重要内容］
　⑧返却する場合
　⑨検証端末購入依頼方法
　⑩基本ルール
‹#›

### Notes:

<!-- Slide number: 79 -->
# ①基本ルール
| ■私物端末にデータを転送しない。 |
| --- |
| ■社用携帯電話の私的な利用は厳禁とする。（SNSや動画の閲覧、プライベートな連絡など） |
| ■社用携帯電話は、破損・故障しないように慎重かつ丁寧に扱い、責任を持って管理すること。 |
| ■業務時間外の対応は事前に上長と相談をしておくこと（担当案件・状況によって必要性が変わるため） |
| ■名刺・署名に番号を記載すること。 |
| ■Slackのプロフィールに番号を記載すること。 |
| ■モバイル通信で大容量の通信は行わないこと。※基本スペックはデータプラン５GBのため、動画視聴など大容量の通信を行うと通信制限がかかり低速モードとなります |
‹#›

### Notes:

<!-- Slide number: 80 -->
# ③各種設定ルール［必須対応］
| 各種設定ルール |
| --- |
| （必須対応） 以下のフォームにて、社用端末のパスワードおよび「探す」設定をご記入ください |
| https://docs.google.com/forms/d/e/1FAIpQLSen0fVWViUtHq5OQtGLJi-i033oWh-zTt9U48rP5YhpZ-fh2w/viewform |
| ※「探す」設定が未設定のまま利用を続けることは、会社のセキュリティポリシー違反と見なされます。 未設定が確認された場合、社内規定に基づき、然るべき措置を講じることがありますので、ご留意ください。 |
|  |
| --- |
|  |
|  |
‹#›

### Notes:

<!-- Slide number: 81 -->
# ③各種設定ルール［重要］
| ■端末にパスコードロックを必ず設定すること。 （情シスにパスコードロック、（iPhoneの場合）AppleIDパスワードを共有すること） |
| --- |
| ■Apple IDの作成は貸与端末の電話番号と社員アドレスにて作成。└パスワードは複雑にすること（情シスに共有） |
| ■GoogleIDは社員アドレスでログインすること。 |
| ■LINEアカウントを作成する場合は貸与された端末の電話番号と社員アドレスにて作成。※法人契約は年齢確認ができないため、「IDによる友だち追加」の許可／検索ができませんQRコードで友だち追加いただくなどの方法にてご対応お願いします |
| ■「iPhone／スマートフォン（Android）を探す」は必ず設定すること。【参考】iPhone、iPad、iPod touch、Mac で「探す」を設定する |
| ■生体認証は必ず設定すること。 |
| ■クレジットカード登録は必要があれば上長と相談の上、設定下さい |
| ■貸与後、各自バックアップ設定をすること。（修理時にデータ消去の可能性があるため） |
| ■テスト決済は検証端末を使用すること。 |
‹#›

### Notes:

<!-- Slide number: 82 -->
# ⑦紛失時［重要内容］
| ■「iPhone／スマートフォンを探す」等を使って場所を調べ見つからない場合、警察署、交番等に遺失届を出し、上長報告の上、総務へ報告すること。 |
| --- |
| １、端末に保存されている各種パスワード変更（PC等にて） |
| ２、回線停止 第三者による悪用を防ぐため、回線の利用を一時的に停止（緊急停止）し、通話や通信が行えないようにします。パソコンなどでMy SoftBankにアクセスして自分で操作するか、電話をかけて対応してもらいます。 |
| 【Softbank】紛失・盗難にあったとき https://www.softbank.jp/mobile/support/lost/ |
‹#›

### Notes:

<!-- Slide number: 83 -->
# 海外の委託先とのお取引について
現在、多言語のプライバシーポリシーを策定中
（事業部門＆法務＆顧問弁護士で協議中）

海外委託先（オフショア開発ベンダー）へ個人情報の委託となる取扱い（システムへのアクセス権の付与）は継続して禁止！

海外委託先へ個人情報を委託する場合は、法務部及びPMS事務局へ事前の相談必要です！
‹#›

### Notes:

<!-- Slide number: 84 -->
# 【参考：チケット不正転売禁止法の適正な運用について(通知)】
（1）チケット不正転売禁止法に基づく興行入場券の適正な流通の確保に関する措置について（法第5条関係）

興行入場券の適正な流通を確保するため，興行主等におかれては法第5条の規定に基づき，措置に関する費用や特定興行入場券の不正転売を防止する効果なども踏まえ，適切な措置等を図っていただきますようお願い申し上げます。
その際，特に特定興行入場券については，所持人と正当な債権者（入場資格者）の同一性を確保し，事実関係の問合せや興行が行われる場所での確認措置をとることができるよう，必要最低限の措置として，氏名及び連絡先の確認措置が必要となります。ここでの「連絡先」とは，興行主等が必要な場合に入場資格者又は購入者と連絡を取ることができる電話番号・メールアドレス・会員番号等が該当します。
出典元：［チケット不正転売禁止法の適正な運用について（通知）］文化超
https://www.bunka.go.jp/seisaku/bunka_gyosei/ticket_resale_ban/93214202.html
‹#›

### Notes:

<!-- Slide number: 85 -->
# 【参考：チケット不正転売禁止法の適正な運用について(通知)】
（３）購入代行行為について（第２条関係）

特定興行入場券の「不正転売」の要件については，法第２条の規定に基づき，特定興行入場券に係る取引毎に，個別に判断されます。
購入代行事業者が，顧客からの委託（委任）を受けて特定興行入場券を代理購入し，当該委託（委任）者に渡すという行為形態がとられる場合，仮に当該行為が委託（委任）と評価できるものであれば，当該事業者は当該特定興行入場券について有償譲渡を行っていないと判断されることもあり得ますが，単に法規制を回避するために，実質的には売買契約であるのを委託（委任）に仮託したものである場合は，有償譲渡を行っていると判断されることも考えられます。
特定興行入場券を取り扱う興行主等におかれては，販売時の本人確認措置の徹底などにより，不正転売行為が生じないようご留意ください。
出典元：［チケット不正転売禁止法の適正な運用について（通知）］文化超
https://www.bunka.go.jp/seisaku/bunka_gyosei/ticket_resale_ban/93214202.html
‹#›

### Notes:

<!-- Slide number: 86 -->
# 参考：特定興行入場券の要件

![](GoogleShape1184p86.jpg)
出典元：［チケット不正転売禁止法に基づく興行入場券の適正な流通の確保に関する措置について（依頼）］文化庁　https://www.bunka.go.jp/seisaku/bunka_gyosei/ticket_resale_ban/94067501.html
‹#›

### Notes:

<!-- Slide number: 87 -->
# 参考：入場資格者の本人確認について
特定興行入場券の不正転売の禁止等による興行入場券の適正な流通の確保に関する法律

![](GoogleShape1195p87.jpg)

![](GoogleShape1197p87.jpg)

![](GoogleShape1192p87.jpg)

出典元：［特定興行入場券の不正転売の禁止等による興行入場券の適正な流通の確保に関する法律］E-GOV法令検索
‹#›

### Notes:

<!-- Slide number: 88 -->
# 参考：運転免許証を偽造して入場を試みる

![](GoogleShape1210p88.jpg)

![](GoogleShape1209p88.jpg)

![](GoogleShape1211p88.jpg)

‹#›

### Notes:

<!-- Slide number: 89 -->
# 参考：他人の運転免許証を使用して入場を試みる

![](GoogleShape1221p89.jpg)

![](GoogleShape1223p89.jpg)

‹#›

### Notes:

<!-- Slide number: 90 -->
# 参考資料に関する内容
参考資料の内容につきましては情報提供によるご紹介となります。
当該内容につきましては、貴社ご担当者や法務ご担当者ならびに顧問弁護士の先生等にご確認いただけますようお願いいたします。

‹#›

### Notes:

<!-- Slide number: 91 -->
出典：IPA独立行政法人 情報処理推進機構ウエブサイト（情報セキュリティ10大脅威2025［組織片］）
https://www.ipa.go.jp/security/10threats/10threats2025.html
# 情報セキュリティ10大脅威　2025[組織編]

![](GoogleShape1238p91.jpg)
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 92 -->
# 情報セキュリティ10大脅威 2025
| 順位 | 「組織」向け脅威 | 初選出年 | 10大脅威での 取り扱い |
| --- | --- | --- | --- |
| 1 | ランサム攻撃による被害 | 2016年 | 10年連続10回目 |
| 2 | サプライチェーンや委託先を狙った攻撃 | 2019年 | 7年連続7回目 |
| 3 | システムの脆弱性を突いた攻撃 | 2016年 | 5年連続8回目 |
| 4 | 内部不正による情報漏えい等 | 2016年 | 10年連続10回目 |
| 5 | 機密情報等を狙った標的型攻撃 | 2016年 | 10年連続10回目 |
| 6 | リモートワーク等の環境や仕組みを狙った攻撃 | 2021年 | 5年連続5回目 |
| 7 | 地政学的リスクに起因するサイバー攻撃 | 2025年 | 初選出 |
| 8 | 分散型サービス妨害攻撃（DDoS攻撃） | 2016年 | 5年ぶり6回目 |
| 9 | ビジネスメール詐欺 | 2018年 | 8年連続8回目 |
| 10 | 不注意による情報漏えい等 | 2016年 | 7年連続8回目 |

‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:
Hiền:
Top risk không phải hacker giỏi, mà là vendor, nội bộ và lỗi con người. Vì vậy các rule trong ODC là để bảo vệ chính mình và khách hàng

<!-- Slide number: 93 -->
# 情報セキュリティ対策の基本
多数の脅威があるが「攻撃の糸口」は似通っている
基本的な対策の重要性は長年変わらない
下記の「情報セキュリティ対策の基本」を常に意識することが重要
| 攻撃の糸口 | 情報セキュリティ対策の基本 | 目的 |
| --- | --- | --- |
| ソフトウェアの脆弱性 | ソフトウェアの更新 | 脆弱性を解消して脆弱性を悪用した攻撃によるリスクを低減する |
| マルウェアに感染 | セキュリティソフトの利用 | 攻撃を検知してブロックする |
| パスワード窃取 | パスワードの管理・認証の強化 | パスワード窃取による情報漏えい等のリスクを低減する |
| 設定不備 | 設定の見直し | 誤った設定を攻撃に利用されないようにする |
| 誘導(罠にはめる) | 脅威・手口を知る | 手口から重要視するべき対策を理解する |
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 94 -->
# 情報セキュリティ対策の基本＋α
昨今はクラウドサービスの利用も一般的になってきている
クラウドサービスを利用を想定した＋α の対策を行い、備える必要がある
| 備える対象 | 情報セキュリティ対策 の基本＋α | 目的 |
| --- | --- | --- |
| クラウドの 選定 | 選定前の事前調査 | クラウドサービスのガイドラインに沿った運営をしている業者やそのサービスを選定する |
| インシデント 全般 | 責任範囲の明確化 (理解) | クラウドサービスを契約する際は、インシデント発生時に誰(どの組織)がどこまでインシデント対応する責任があるのかを明確化(理解)する |
| クラウドの 停止 | 代替案の準備 | 業務が停止しないように代替策を準備する |
| クラウドの 仕様変更 | 設定の見直し | 更新情報は常に確認し、仕様変更により意図せず変更された設定を適切な設定に修正する(設定不備により発生する情報漏えいや攻撃を防止する) |
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 95 -->
# 【4位】内部不正による情報漏えい等
組織の従業員や元従業員等による機密情報の漏えい

組織関係者による不正行為による、組織の社会的信用の失墜、損害賠償による経済的損失

不正に取得した情報を他組織に持ち込んだ場合、
　その組織も損害賠償等の対象になるおそれがある

![教師 単色塗りつぶし](GoogleShape1276p95.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 96 -->
# 【4位】内部不正による情報漏えい等
攻撃手口

アクセス権限の悪用
付与されたパスワードを悪用し、組織の重要情報を取得する
必要以上のアクセス権限を付与していると被害が大きくなる

在職中に割り当てられたアカウントの悪用
在職中に使用していたアカウントを使って不正に情報を取得する

内部情報の不正な持ち出し
USB メモリー、HDD、メール、クラウドストレージ、                    スマホカメラ、紙媒体等での不正な持ち出し
・内部の従業員は重要情報にアクセスしやすい
・悪意をもって情報を外部に提供してしまう

![](GoogleShape1287p96.jpg)

![](GoogleShape1288p96.jpg)

![](GoogleShape1285p96.jpg)

![教師 単色塗りつぶし](GoogleShape1290p96.jpg)

![](GoogleShape1286p96.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 97 -->
# 【4位】内部不正による情報漏えい等
2024年の事例/傾向①
顧客情報を転職先に持ち出し、営業活動に使用
2024年4月、プルデンシャル生命保険は元社員が退職時に       顧客情報を不正に持ち出し、転職先で使用したと公表した

また、2024年8月、東急リバブルも元社員による個人情報の      不正持ち出し、転職先でDM（ダイレクトメール）に利用した       ことを公表した

前者は 979 件を印刷し紙で、 後者は 2 万 5,406 件を         データで持ち出していた
【出典】　当社元社員によるお客さまの個人情報の漏えいに関するお詫びとお知らせ（プルデンシャル生命保険株式会社）         　https://www.prudential.co.jp/news/pdf/841/20240409.pdf
           弊社元従業員による個人情報の不正な持ち出しに関するご報告とお詫び（東急リバブル株式会社）
         　https://www.livable.co.jp/assets/files/3972

![教師 単色塗りつぶし](GoogleShape1300p97.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 98 -->
# 【4位】内部不正による情報漏えい等
2024年の事例/傾向②
委託先企業が仕入先情報を不正ダウンロード
2024年2月、ダイキン工業は委託先作業者が私用で仕入先情報をダウンロードし、漏えいの可能性があると公表した

不正にダウンロードされた個人情報は、約 2 万 2,000 件であった
【出典】　仕入先様情報の漏洩可能性に関するお詫びとお知らせについて（ダイキン工業株式会社）         　https://www.daikin.co.jp/taisetsu/2024/240216

![教師 単色塗りつぶし](GoogleShape1310p98.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 99 -->
# 【4位】内部不正による情報漏えい等
2024年の事例/傾向③
退職時の持ち出し
2024年3月、クラレは欧州グループ会社の元従業員が退職に際し、同社が保有する情報を不正に持ち出したと公表した

持ち出された情報は個人情報も含まれていたが、返却され、  外部への流出はないという
【出典】　当社グループ元従業員による情報の不正な持ち出しに関するお知らせ（株式会社クラレ）
         　https://www.kuraray.co.jp/news/2024/240325_2

![教師 単色塗りつぶし](GoogleShape1320p99.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 100 -->
# 【4位】内部不正による情報漏えい等
【参考情報】
　　「ヒト」を通じた組織からの長期にわたる情報漏えい
「ヒト」を通じた組織からの長期にわたる情報漏えい
自社の機微な情報が、同業他社や他国などに「ヒト」を介在して流出。
	長期間にわたって、流出しているケースも多く存在。
2023年、不正競争防止法違反でガラス製造業元社員とその妻を逮捕
X社しか製造できないはずの超軽量ガラス瓶を海外メーカーが製造していたことから事後発覚
X社にて内部調査、男を懲戒解雇処分、兵庫県警による捜査実施。
男は在職時海外担当係長級、妻は関連コンサルティング会社社長
海外メーカーから妻の会社口座に5年間で計1億8,960万円相当振込
夫婦はもともと外国籍。事件発覚時は日本に帰化。
| その他の内部不正事例（発生年） |
| --- |
| 電子部品の独自の技術情報を元社員が同業他社に渡すため、国外へ不正に持ち出し。（2021） |
| 意図して接触してきた某国の外交官に通信会社の社員が技術情報を提供。外交官は出国。（2021） |
| 総合商社の同業他社への転職に際し、元職場の営業情報を持ち出し。（2022） |
| 大手通信会社の子会社の元派遣社員が約10年間にわたり営業秘密を、持ち出し。(2023) |

![](GoogleShape1332p100.jpg)
動機
金銭取得
転職時の利得 等

![教師 単色塗りつぶし](GoogleShape1335p100.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 101 -->
# 【4位】内部不正による情報漏えい等
対策※1
組織(経営者層)
【積極的な関与と対策の推進】
情報の適切な管理、法令への対応
内部不正対策推進の周知徹底
総括責任者の任命、横断的な管理体制の整備
対策の実施策の承認
対策意識醸成のための人材教育の推進

![](GoogleShape1344p101.jpg)

![](GoogleShape1345p101.jpg)

![](GoogleShape1347p101.jpg)

![](GoogleShape1346p101.jpg)

![](GoogleShape1348p101.jpg)
【出典】　※1 組織における内部不正防止ガイドライン(IPA)               　https://www.ipa.go.jp/security/guide/insider.html

![教師 単色塗りつぶし](GoogleShape1350p101.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 102 -->
# 【4位】内部不正による情報漏えい等
対策※1
組織(システム管理者)
【被害の予防／被害に備えた対策】
基本方針の策定
「不正のトライアングル」※2を意識する
情報取扱ポリシーの作成や、内部不正者に対する                               懲戒処分等を規定した就業規則等を整備する※3
役職員への定期的な教育も行う
情報リテラシー、モラル醸成、法令順守のための定期的な人材教育
資産の把握、管理体制の整備  ・ 機密情報の管理、保護
物理的管理の実施               ・ 定期的な職務の変更、職場の異動
必要に応じ、秘密保持義務を課す誓約書に署名させる

![](GoogleShape1359p102.jpg)

![](GoogleShape1360p102.jpg)

![](GoogleShape1362p102.jpg)

![](GoogleShape1361p102.jpg)

![](GoogleShape1363p102.jpg)
【出典】　※1 組織におる内部不正防止ガイドライン(IPA)               　https://www.ipa.go.jp/security/guide/hjuojm00000055l0-att/ps6vr7000000jvcb.pdf
           ※2 IPA NEWS Vol.64(2023 年 12 月号) セキュリティのすゝめ（IPA）             　  https://www.ipa.go.jp/about/ipanews/ipanews202312.html
         　※3 営業秘密管理指針（経済産業省）             　  https://www.meti.go.jp/policy/economy/chizai/chiteki/guideline/h31ts.pdf

![教師 単色塗りつぶし](GoogleShape1365p102.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 103 -->
# 【4位】内部不正による情報漏えい等
対策
組織(システム管理者)
【被害の早期発見】
システム操作履歴の監視
機密情報へのアクセス履歴や                                                            利用者の操作履歴等のログを監視する
監視していることを従業員に周知する
退職予定者の退職前後の監視を強化　　　　　　　　　　　　　　　　　　　　　　する

![](GoogleShape1373p103.jpg)

![](GoogleShape1374p103.jpg)

![](GoogleShape1376p103.jpg)

![](GoogleShape1375p103.jpg)

![](GoogleShape1377p103.jpg)

![教師 単色塗りつぶし](GoogleShape1379p103.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 104 -->
# 【4位】内部不正による情報漏えい等
対策
組織(システム管理者)
【被害に遭った際の対応】
適切な報告／連絡／相談を行う
上司、CSIRT、関係組織、公的機関等
インシデント対応体制を整備し、対応する
内部不正者に対する適切な処罰の実施

![](GoogleShape1387p104.jpg)

![](GoogleShape1388p104.jpg)

![](GoogleShape1390p104.jpg)

![](GoogleShape1389p104.jpg)

![](GoogleShape1391p104.jpg)

![教師 単色塗りつぶし](GoogleShape1393p104.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 105 -->
# 【10位】不注意による情報漏えい等
従業員の不注意等によって意図せず機密情報を漏えい

情報漏えいすることによる社会的信用の失墜、経済的損失、漏えいした情報の悪用による二次被害

![教師 単色塗りつぶし](GoogleShape1402p105.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 106 -->
# 【10位】不注意による情報漏えい等
要因

 情報取扱者の情報リテラシー・モラルの低さ
情報の機密性や重要性等への理解やモラルが不十分なため、     不用意に外部へ情報漏えいしてしまう
重要情報が記載されたメールの宛先を間違う、メール添付ファイル    を取り違える
重要情報が入った情報端末・記録媒体・紙を紛失する
重要情報を私的に利用して外部の Web サイト等に公開する

情報取扱い時の本人の状況
体調不良や多忙等により、注意力が散漫になり、メールの     誤送信等による情報漏えいを起こしてしまう
・情報取扱者本人の問題

![教師 単色塗りつぶし](GoogleShape1412p106.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 107 -->
# 【10位】不注意による情報漏えい等
要因

外部に持ち出す情報や記録媒体の暗号化確認、持ち出す際の申請・承認手順に不備があると漏えいが起きやすい

組織が利用しているドメインと似たドメインのメールアドレス(ドッペルゲンガードメイン)を、第三者が悪意をもって　　　あらかじめ準備している
従業員がそのメールアドレスに誤送信したタイミングで情報が　　漏えいする
・組織の規程および情報の取扱い手順の不備
・誤送信を当て込んだ偽ドメインの存在

![教師 単色塗りつぶし](GoogleShape1423p107.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 108 -->
# 【10位】不注意による情報漏えい等
不注意による情報漏えいの例
メールの誤送信(宛先誤り、To/Cc/Bcc の設定間違い、　　　添付ファイル取り違え等)

Web サイトの設定不備(機密情報のマスキングの不備、　　　　公開ファイルや参照権限の誤り、クラウドの設定誤り等)

外部サイトへの安易な機密情報の入力

機密情報を保存した情報端末(PC やスマートフォン等)、   　　記録媒体(USB メモリー等)の紛失

重要書類(紙媒体)の紛失

![教師 単色塗りつぶし](GoogleShape1432p108.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 109 -->
# 【10位】不注意による情報漏えい等
2024年の事例/傾向①
委託先が業務に使用した私物 HDD のデータを削除せず廃棄
2024年6月、BANDAI SPIRITS が会員の個人情報漏えい　の可能性について発表した

委託先従業員が、2019年11月に私物の外付け HDD を   業務に使用し、顧客情報が含まれるデータを消去せず     2023年12月にこの HDD を 廃棄した

2024年4月この HDD を入手した第三者がデータの残存を　　指摘した

![教師 単色塗りつぶし](GoogleShape1442p109.jpg)
【出典】　委託先が私物HDD使用、データ削除せず廃棄「プレミアムバンダイ」顧客情報漏えいの可能性（ITmedia）
           https://www.itmedia.co.jp/news/articles/2406/14/news130.html
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 110 -->
# 【10位】不注意による情報漏えい等
2024年の事例/傾向②
社内利用が前提のツールを顧客に送付し、人事情報が  流出
2024年7月、帝国データバンクは「個人情報流出に関する   お詫びとご報告」を公表した

複数の社員が社内ルールに反し、見積書作成に使用した   ツールを見積書と一緒にメールで送付していた

ツールには人事情報（退職者や委託先スタッフ等の個人情報）が組み込まれており、容易に再表示できる状態であった

二次被害のおそれが高い情報は含まれていなかった

![教師 単色塗りつぶし](GoogleShape1452p110.jpg)
【出典】　過去に当社と雇用関係にあった従業員、企業調査スタッフ、派遣スタッフの皆さまへ（株式会社帝国データバンク）
           https://www.tdb.co.jp/newsroom/news/5qv35g4a1w/
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 111 -->
# 【10位】不注意による情報漏えい等
2024年の事例/傾向③
教育機関における意図しない個人情報漏えい
2024年5月に東京都教育委員会は、都立高校の教諭が   公開範囲を制限せず、Teams に電子データをアップロード     したため、個人情報が漏えいしていたことを発表した

また2024年7月に目黒区は、小学校（1 校）の体力テスト  結果記録アプリのログイン情報一覧等が誰でも閲覧可能な    状態になっていたことが判明し、個人情報漏えい事案として    公表した

【出典】　都立高等学校における個人情報の漏えいについて（東京都教育委員会）
           https://www.kyoiku.metro.tokyo.lg.jp/information/press/2024/05/2024053105
           区立小学校における個人情報の漏えいについて（目黒区）
           https://www.city.meguro.tokyo.jp/kyouikushidou/kosodatekyouiku/gakkoukyouiku/ed20240729.html

![教師 単色塗りつぶし](GoogleShape1462p111.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 112 -->
# 【10位】不注意による情報漏えい等
対策
組織(当事者)
【被害の予防／被害に備えた対策】
自動化やシステム化により、作業負荷やヒューマンエラーの回避に努める
業務委託先に対するセキュリティ基準、選定基準を定め、委託先の               情報管理を徹底させる
情報リテラシー、モラルを向上させる
確認プロセスの策定とこれに基づく運用を行う
特定の担当者に業務を集中させない体制整備
取扱い情報の格付けとそれに応じた運用を行う
情報の保護(暗号化、認証)、機密情報の格納場所の把握、可視化
DLP(情報漏えい対策)製品を導入する
情報を持ち出す際の運用を検討する　　・ メールの誤送信対策等の実施する
業務用携帯端末の紛失に備えた探索機能の有効化を行う
HDD の廃棄の際、復旧できない方法での消去を周知し、徹底する

![](GoogleShape1470p112.jpg)

![](GoogleShape1471p112.jpg)

![教師 単色塗りつぶし](GoogleShape1473p112.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 113 -->
# 【10位】不注意による情報漏えい等
対策
組織(当事者)
【被害の早期検知】
問題発生時の内部報告体制の整備
外部からの連絡受付窓口の設置
【被害に遭った際の対応】
適切な報告／連絡／相談を行う
上司、CSIRT、関係組織、公的機関等
インシデント対応体制を整備し、対応する

![](GoogleShape1481p113.jpg)

![](GoogleShape1482p113.jpg)

![教師 単色塗りつぶし](GoogleShape1484p113.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 114 -->
# 【10位】不注意による情報漏えい等
対策
組織(被害者)
【被害に遭った際の対応】
適切な報告／連絡／相談を行う
上司、CSIRT、関係組織、公的機関等

![](GoogleShape1492p114.jpg)

![](GoogleShape1493p114.jpg)

![教師 単色塗りつぶし](GoogleShape1495p114.jpg)
‹#›
Copyright © 2025  独立行政法人情報処理推進機構

### Notes:

<!-- Slide number: 115 -->
# 警察庁　技術流失の防止に向けて出典：警察庁ウェブサイト （https://www.npa.go.jp/bureau/security/economic-security/index.html）
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 116 -->
# 情報セキュリティ教育動画のご紹介

![](GoogleShape1511p116.jpg)
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 117 -->
# WEBページのご紹介(1)

![](GoogleShape1519p117.jpg)
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 118 -->
# WEBページのご紹介(2)

![](GoogleShape1527p118.jpg)
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 119 -->
# WEBページの参照先URL／動画の視聴

![](GoogleShape1535p119.jpg)

出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 120 -->
# WEBページの参照先URL／動画の視聴

![](GoogleShape1545p120.jpg)
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 121 -->
# WEBページの参照先URL／動画の視聴

![](GoogleShape1553p121.jpg)
出典:「技術情報の防止に向けて」(警察庁)(https://www.npa.go.jp/bureau/security/economic-security/index.html)
‹#›

### Notes:

<!-- Slide number: 122 -->
# WEBページの参照先URL／動画の視聴

【企業編New　企業の技術情報流失のリスクと対策とは。】

出典元：警察庁ウェブサイト（技術情報の流失防止にむけて）
https://www.npa.go.jp/bureau/security/economic-security/index.html

‹#›

### Notes:

<!-- Slide number: 123 -->

![](GoogleShape1570p123.jpg)

![](GoogleShape1571p123.jpg)

![ロゴ が含まれている画像 自動的に生成された説明](GoogleShape1569p123.jpg)
# おつかれさまでした
‹#›

### Notes: